[
    {
        "id": "1",
        "image": "/images/weeding.jpg",
        "category": "Weedings",
        "description": "Wedding invitations are one of the first elements of planning your wedding that guests will see. Designing your own invites also offers brides and grooms a chance to express their style and capture the overall vibe of the wedding to their guests. Though couples tend to struggle over wording.",
        "price": 10000.00
    },
    {
        "id": "2",
        "image": "/images/birhday.jpg",
        "category": "Birthday Parties",
        "description": "Although some people may believe that text birthday invitations are impersonal, it’s easy to address individual guests by name with SMS text messages. In addition, you can incorporate specialty designs and themes, making your party communications more unique than ever.",
        "price": 5000.00
    },
    {
        "id": "3",
        "image": "/images/anniversary.jpg",
        "category": "Anniversaries",
        "description": "We arrange Anniversary for young and old customers.What they want we are always ready to give them our best service to them.There are many section of our services.They can choose the suitable one.We took the whole resposibilty.Then we started to work of our main target.",
        "price": 7000.00
    },
    {
        "id": "4",
        "image": "/images/engagement.jpg",
        "category": "Engagement Parties",
        "description": "Engagement invitations are one of the first elements of planning your wedding that guests will see. Designing your own invites also offers brides and grooms a chance to express their style and capture the overall vibe of the wedding to their guests. Though couples tend to struggle over wording with their wedding invitations, it’s not as complicated as it may seem.",
        "price": 5000.00
    },
    {
        "id": "5",
        "image": "/images/retirement.jpg",
        "category": "Retirement Parties",
        "description": "Retirement invitations are one of the first elements of planning your wedding that guests will see. Designing your own invites also offers brides and grooms a chance to express their style and capture the overall vibe of the wedding to their guests. Though couples tend to struggle over wording with their wedding invitations, it’s not as complicated as it may seem.",
        "price": 8000.00
    },
    {
        "id": "6",
        "image": "/images/babyshower.jpg",
        "category": " Baby shower",
        "description": "Baby shower invitations are one of the first elements of planning your wedding that guests will see. Designing your own invites also offers brides and grooms a chance to express their style and capture the overall vibe of the wedding to their guests. Though couples tend to struggle over wording with their wedding invitations, it’s not as complicated as it may seem.",
        "price": 3000.00
    }
]